export const submenu = [
  {
    id: '01',
    img_url: 'https://iev.aero/images/main/32.jpg',
    title: 'Авіаквитки',
    description: 'Ви маєте можливість купити квитки онлайн',
    about: [
      {
        title: 'Інформація',
        list: [
          'COVID-19',
          'Напередодні вильоту',
          'Авіабезпека',
          'Митний контроль',
          'Прикорднонний контроль',
          'Людям з інвалідністю',
          'Подорож із тваринами',
          'Схема Аеропорту',
          'Контакти',
        ],
      },
      {
        title: 'Загальне',
        list: [
          'Онлайн-розклад',
          'Як дістатися',
          'Парковка',
          'Усе про багаж',
          'Кімнати матері та дитини',
          'Авіакомпанії',
          'Ресторани та магазини',
          'Mastercard Fast Line',
          'Форма відгуків та пропозицій',
        ],
      },
    ],
  },
  {
    id: '02',
    img_url: 'https://iev.aero/images/main/45.jpg',
    title: 'Готелі світу',
    description: 'Бронюйте готелі по всьому світу за найкращими цінами',
    about: [
      {
        title: 'Усі послуги',
        list: [
          'Тестування на COVID-19',
          'Priority line',
          'Express Line',
          'Бізнес-зала',
          'VIP-обслуговування',
          'Готель IEV',
          'Трансфер',
          'Пакування багажу',
          'Довгострокове паркування',
        ],
      },
      {
        title: '',
        list: ['Придбати авіаквитки', 'Готелі світу', 'Прокат автомобілів'],
      },
    ],
  },
  {
    id: '03',
    img_url: 'https://iev.aero/images/main/43.jpg',
    title: 'Термінал B',
    description: 'Швидкість, комфорт, конфіденційність.',
    about: [
      {
        title: '',
        list: ['Термінал B', 'VIP-обслуговування', 'Трансфер', 'Готель IEV', 'Приватний рейс'],
      },
      {
        title: '',
        list: ['Тарифи та правила', 'Артгалерея', 'Віртуальний тур', 'Контактна інформація'],
      },
    ],
  },
  {
    id: '04',
    img_url: 'https://iev.aero/images/main/32.jpg',
    title: 'Авіаквитки',
    description: 'Ви маєте можливість купити квитки онлайн',
    about: [
      {
        title: 'Партнерам',
        list: [
          'Головна "Партнерам"',
          'Наші можливості',
          'Характеристики аеропорту',
          'Учбовий центр',
          'Заявка на навчання в УЦ',
          'Вантажний Термінал',
          'Вакансії',
          'Контакти',
        ],
      },
    ],
  },
  {
    id: '05',
    img_url: 'https://iev.aero/images/main/32.jpg',
    title: 'Авіаквитки',
    description: 'Ви маєте можливість купити квитки онлайн',
    about: [
      {
        title: 'Пресцентр',
        list: [
          'Головна пресцентру',
          'Новини',
          'Соц. і артпроекти',
          'Статистика',
          'Фінансова звітність',
          'Контакти для ЗМІ',
        ],
      },
    ],
  },
];
