export const footerData = [
  {
    id: 'foot-01',
    name: 'Пасажирам',
    about: [
      'Розклад рейсів',
      'Замовлення послуг',
      'Контактна інформація',
      'Політика конфіденційності',
      'Форма відгуків та пропозицій',
    ],
  },
  {
    id: 'foot-02',
    name: 'Партнерам',
    about: [
      'Головна',
      'Наземне обслуговування',
      'Характеристики аеродрому',
      'Учбовий центр',
      'Ваканciї',
    ],
  },
  {
    id: 'foot-03',
    name: 'Пресцентр',
    about: [
      'Головна пресцентру',
      'Останні новини',
      'Соціальні та артпроекти',
      'Фінансова звітність',
      'Статистика пасажиропотоку',
    ],
  },
];
